const section1 = [
	'دسترسی سریع',
	'بلاگ',
	'قیمت روز گوشی',
	'گوشی سامسونگ',
	'گوشی ایفون',
	'گوشی شیائومی',
	'خرید عمده گوشی',
	'مقایسه گوشی',
	'قیمت لپ تاپ',
];

const section2 = [
	'پرفروش ترین محصولات',
	'شیائومی نوت 11',
	'گوشی سامسونگ a32',
	'گوشی سامسونگ a53',
	'گوشی پوکو x3 پرو',
	'گوشی سامسونگ a23',
];

const section3 = [
	'درباره ما',
	'حسین محمودی در یک نگاه',
	'اهداف و تعهد های ما',
	'سرگذشت حسین محمودی',
];

const sectio4 = [
	'پیش از خرید',
	'راهنمای خرید',
	'راهنمای خرید قسطی',
	'روش های خرید',
	'ضمانت هفت روزه',
	'شیوه و هزینه های ارسال',
];

const section5 = [
	'پس از خرید',
	'تضمین ریجستری',
	'رویه های بازگرداندن کالا',
	'سوالات متداول ریجستری',
	'رهگیری سفارش ها',
];

const section6 = [
	'قوانین و مقررات',
	'قوانین و مقررات',
	'حریم خصوصی کاربران',
	'از زبان مشتریان',
];

export { section1, section2, section3, sectio4, section5, section6 };
